{
  "tos_checkbox": "Conditions d'utilisation",
  "pp_checkbox": "Politique de confidentialité",
  "get_started": "Commencez",
  "skip_intro": "Sauter l'introduction",
  "skip": "Ignorer",
  "slide0_text": "Bitkit vous donne les clés de votre argent, de votre profil, de vos contacts et de vos comptes web.",
  "slide1_text": "Envoyez des bitcoins plus rapidement que jamais. Profitez de transactions instantanées avec vos amis, votre famille et les commerçants.",
  "new_wallet": "Nouveau portefeuille",
  "restore": "Restaurer",
  "restore_wallet": "Restaurer le portefeuille",
  "advanced_setup": "Configuration avancée",
  "advanced": "Avancé",
  "passphrase_text": "Vous pouvez ajouter une phrase secrète à la phrase de récupération de 12 mots. Si vous le faites, assurez-vous de ne pas l'oublier.",
  "passphrase": "Phrase secrète",
  "create_new_wallet": "Créer un nouveau portefeuille",
  "restore_phrase": "Veuillez saisir votre phrase de récupération à partir de n'importe quelle sauvegarde (papier).",
  "restore_inv_checksum": "La phrase de récupération semble incorrecte. Veuillez revérifier votre phrase de récupération.",
  "restore_suggestions": "SUGGESTIONS",
  "restore_passphrase_placeholder": "Phrase secrète*",
  "restore_passphrase_meaning": "*Facultatif, n'entrez que si vous en avez créé une.",
  "restore_error_title": "Échec de la restauration du portefeuille",
  "restore_error_description": "Bitkit n'a pas pu restaurer votre portefeuille à partir d'une phrase de sauvegarde ou de récupération.",
  "restore_success_text": "Vous avez restauré avec succès votre portefeuille à partir d'une sauvegarde. Profitez de Bitkit !",
  "restore_failed_text": "Bitkit a restauré votre compte d'épargne, mais n'a pas restauré votre le compte courant et vos données.",
  "restore_no_backup_button": "Procéder sans sauvegarde",
  "restore_no_backup_warn": "Si vous disposiez auparavant d'une sauvegarde Lightning, celle-ci sera écrasée et perdue. Cela pourrait entraîner une perte de fonds.",
  "error_create": "Échec de la création d'un portefeuille",
  "multiple_text": "N'installez pas votre phrase de récupération Bitkit sur plusieurs téléphones simultanément, car cela pourrait corrompre vos données."
}
